{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "́": 193,
      "θ": 194,
      "ஃ": 195,
      "அ": 196,
      "ஆ": 197,
      "இ": 198,
      "ஈ": 199,
      "உ": 200,
      "ஊ": 201,
      "எ": 202,
      "ஏ": 203,
      "ஐ": 204,
      "ஒ": 205,
      "ஓ": 206,
      "ஔ": 207,
      "க": 208,
      "ங": 209,
      "ச": 210,
      "ஜ": 211,
      "ஞ": 212,
      "ட": 213,
      "஡": 214,
      "ண": 215,
      "த": 216,
      "஦": 217,
      "ந": 218,
      "ன": 219,
      "ப": 220,
      "ம": 221,
      "ய": 222,
      "ர": 223,
      "ற": 224,
      "ல": 225,
      "ள": 226,
      "ழ": 227,
      "வ": 228,
      "ஷ": 229,
      "ஸ": 230,
      "ஹ": 231,
      "ா": 232,
      "ி": 233,
      "ீ": 234,
      "ு": 235,
      "ூ": 236,
      "ெ": 237,
      "ே": 238,
      "ை": 239,
      "ொ": 240,
      "ோ": 241,
      "ௌ": 242,
      "்": 243,
      "ௗ": 244,
      "௾": 245,
      "‐": 246,
      "–": 247,
      "—": 248,
      "‘": 249,
      "’": 250,
      "“": 251,
      "”": 252,
      "„": 253,
      "†": 254,
      "‡": 255,
      "•": 256,
      "‫": 257,
      "‬": 258,
      "‰": 259,
      "⁄": 260,
      "₣": 261,
      "₪": 262,
      "₫": 263,
      "€": 264,
      "™": 265,
      "→": 266,
      "♪": 267,
      "�": 268,
      "்க": 269,
      "ம்": 270,
      "ன்": 271,
      "்கள": 272,
      "்த": 273,
      "ும்": 274,
      "க்க": 275,
      "ல்": 276,
      "ப்": 277,
      "ரு": 278,
      "ர்கள": 279,
      "்ட": 280,
      "த்த": 281,
      "ைய": 282,
      "ிய": 283,
      "ப்ப": 284,
      "அவ": 285,
      "ாக": 286,
      "ங்கள": 287,
      "ர்": 288,
      "வி": 289,
      "து": 290,
      "ந்த": 291,
      "ட்ட": 292,
      "ல்ல": 293,
      "ொ": 294,
      "ோ": 295,
      "ர்கள்": 296,
      "று": 297,
      "க்கு": 298,
      "ங்கள்": 299,
      "ின்": 300,
      "ற்": 301,
      "ான்": 302,
      "ில்": 303,
      "செ": 304,
      "ண்ட": 305,
      "டு": 306,
      "ள்": 307,
      "ச்": 308,
      "ிற": 309,
      "நீ": 310,
      "வே": 311,
      "கொ": 312,
      "என்": 313,
      "றி": 314,
      "க்": 315,
      "ான": 316,
      "ல்லா": 317,
      "நி": 318,
      "மு": 319,
      "தி": 320,
      "செய": 321,
      "இரு": 322,
      "ுக்கு": 323,
      "ிரு": 324,
      "மாக": 325,
      "ஹ்": 326,
      "நா": 327,
      "ச்ச": 328,
      "டைய": 329,
      "அல்லா": 330,
      "அல்லாஹ்": 331,
      "வா": 332,
      "த்து": 333,
      "அவர்கள": 334,
      "கூ": 335,
      "ால்": 336,
      "ையும்": 337,
      "ார": 338,
      "அவர்கள்": 339,
      "ந்து": 340,
      "ற்ற": 341,
      "ள்ள": 342,
      "னை": 343,
      "நீங்கள்": 344,
      "ன்ன": 345,
      "ரி": 346,
      "பி": 347,
      "கள": 348,
      "மா": 349,
      "டி": 350,
      "யமாக": 351,
      "நிச்ச": 352,
      "கொண்ட": 353,
      "மி": 354,
      "நிச்சயமாக": 355,
      "வும்": 356,
      "கு": 357,
      "ங்க": 358,
      "வு": 359,
      "தை": 360,
      "வர": 361,
      "மே": 362,
      "லும்": 363,
      "கா": 364,
      "உங்கள": 365,
      "என்று": 366,
      "றை": 367,
      "த்": 368,
      "சி": 369,
      "இருக்க": 370,
      "ட்டு": 371,
      "ுடைய": 372,
      "ல்லை": 373,
      "வர்கள": 374,
      "பா": 375,
      "பு": 376,
      "வன": 377,
      "ஒரு": 378,
      "ிட": 379,
      "ின்ற": 380,
      "செய்": 381,
      "மீ": 382,
      "ண்": 383,
      "பெ": 384,
      "போ": 385,
      "வை": 386,
      "ார்கள்": 387,
      "டிய": 388,
      "ப்பு": 389,
      "ற்க": 390,
      "மை": 391,
      "நாம்": 392,
      "கிற": 393,
      "வன்": 394,
      "ோம்": 395,
      "செய்த": 396,
      "மைய": 397,
      "க்கும்": 398,
      "இன்ன": 399,
      "இன்னும்": 400,
      "ார்": 401,
      "இறை": 402,
      "ழு": 403,
      "என": 404,
      "ின": 405,
      "நான்": 406,
      "ளி": 407,
      "டை": 408,
      "ராக": 409,
      "வ்": 410,
      "ய்": 411,
      "லை": 412,
      "ரும்": 413,
      "த்தை": 414,
      "தற்க": 415,
      "பொ": 416,
      "வழ": 417,
      "ப்பட்ட": 418,
      "ட்": 419,
      "அவன்": 420,
      "ன்ற": 421,
      "தே": 422,
      "மூ": 423,
      "ில": 424,
      "ற்றி": 425,
      "..": 426,
      "வெ": 427,
      "பின்": 428,
      "வீ": 429,
      "கள்": 430,
      "விட்ட": 431,
      "ிருந்து": 432,
      "வர்கள்": 433,
      "க்கி": 434,
      "ரை": 435,
      "தா": 436,
      "நீர்": 437,
      "டுத்த": 438,
      "னர்": 439,
      "அவன": 440,
      "மான": 441,
      "தீ": 442,
      "ரிய": 443,
      "சு": 444,
      "னால்": 445,
      "ியே": 446,
      "மேலும்": 447,
      "விட": 448,
      "நம்": 449,
      "வேண்ட": 450,
      "களை": 451,
      "வேத": 452,
      "அவர்களுக்கு": 453,
      "செய்ய": 454,
      "ஆக": 455,
      "கொண்டு": 456,
      "கே": 457,
      "அறி": 458,
      "ற்று": 459,
      "me": 460,
      "ாகவும்": 461,
      "தன்": 462,
      "்க்க": 463,
      "மீது": 464,
      "on": 465,
      "நே": 466,
      "உங்களுக்கு": 467,
      "ிருந்த": 468,
      "உங்கள்": 469,
      "ிடம்": 470,
      "கூறி": 471,
      "கூறு": 472,
      "உம்": 473,
      "ியா": 474,
      "உள்ள": 475,
      "னி": 476,
      "வின்": 477,
      "வர்": 478,
      "ப்பட": 479,
      "த்தில்": 480,
      "க்கிற": 481,
      "பய": 482,
      "்த்த": 483,
      "ஸ்": 484,
      "திய": 485,
      "தான்": 486,
      "அழ": 487,
      "நப": 488,
      "ப்பி": 489,
      "டுத்து": 490,
      "மாட்ட": 491,
      "அவர்": 492,
      "ரா": 493,
      "இருக்கின்ற": 494,
      "டன்": 495,
      "தெ": 496,
      "ti": 497,
      "ங்களை": 498,
      "ேன்": 499,
      "ையை": 500,
      "தூ": 501,
      "அவர்களை": 502,
      "செய்து": 503,
      "தும்": 504,
      "ண்டு": 505,
      "லா": 506,
      "னு": 507,
      "அல்ல": 508,
      "வான": 509,
      "கொள்ள": 510,
      "நபியே": 511,
      "இறைவன": 512,
      "!)": 513,
      "லி": 514,
      "என்ன": 515,
      "சா": 516,
      "ற்ப": 517,
      "ஆனால்": 518,
      "விடு": 519,
      "கூறின": 520,
      ";.": 521,
      "கை": 522,
      "யா": 523,
      "வழி": 524,
      "பே": 525,
      "அது": 526,
      "வற்ற": 527,
      "ங்கு": 528,
      "ண்ண": 529,
      "ார்கள": 530,
      "வரு": 531,
      "இது": 532,
      "வில்லை": 533,
      "இருந்த": 534,
      "இவ்": 535,
      "கி": 536,
      "பூ": 537,
      "ame": 538,
      "இருக்கிற": 539,
      "தற்கு": 540,
      "அல்லாஹ்வின்": 541,
      "ியும்": 542,
      "தவி": 543,
      "சே": 544,
      "an": 545,
      "அதை": 546,
      "அவ்": 547,
      "இந்த": 548,
      "அல்லது": 549,
      "்கிற": 550,
      "tion": 551,
      "இல்லை": 552,
      "ையில்": 553,
      "றும்": 554,
      "சொ": 555,
      "தில்": 556,
      "தம்": 557,
      "முடிய": 558,
      "ருக்கு": 559,
      "ஆகவே": 560,
      "்கள்": 561,
      "ியை": 562,
      "ாகும்": 563,
      "in": 564,
      "போது": 565,
      "கத்த": 566,
      "அனு": 567,
      "ன்று": 568,
      "க்கப்பட்ட": 569,
      "ையா": 570,
      "ளை": 571,
      "ுங்கள்": 572,
      "வார்கள்": 573,
      "ணி": 574,
      "மனி": 575,
      "அவர்களுடைய": 576,
      "மிக": 577,
      "ப்போ": 578,
      "மற்ற": 579,
      "கோ": 580,
      "கார": 581,
      "ழ்": 582,
      "...": 583,
      ").": 584,
      "நன்": 585,
      "பார": 586,
      "இற": 587,
      "ாது": 588,
      "க்கை": 589,
      "பொரு": 590,
      "நாங்கள்": 591,
      "உங்களை": 592,
      "த்துக்": 593,
      "என்ப": 594,
      "முன்ன": 595,
      "ிலும்": 596,
      "es": 597,
      "ிலிருந்து": 598,
      "வரும்": 599,
      "ப்படு": 600,
      "மான்": 601,
      "இருப்ப": 602,
      "்கு": 603,
      "பற்றி": 604,
      "வோ": 605,
      "திரு": 606,
      "பூம": 607,
      "த்தா": 608,
      "வந்த": 609,
      "விட்டு": 610,
      "இறைவன்": 611,
      "தூத": 612,
      "ணை": 613,
      "மனித": 614,
      "it": 615,
      "ீர்கள்": 616,
      "வீராக": 617,
      "ியில்": 618,
      "எழு": 619,
      "க்கின்ற": 620,
      "முடைய": 621,
      "ஞ்": 622,
      "அரு": 623,
      "அதி": 624,
      "அந": 625,
      "இர": 626,
      "ட்டி": 627,
      "உண்": 628,
      "அன்ற": 629,
      "நல்ல": 630,
      "er": 631,
      "மிக்க": 632,
      "கொடு": 633,
      "அன்றியும்": 634,
      "்களை": 635,
      "நெ": 636,
      "பிர": 637,
      "ஈமான்": 638,
      "ுக்க": 639,
      "ன்ப": 640,
      "நேர்": 641,
      "த்திய": 642,
      "ட்சி": 643,
      "தொ": 644,
      "வேண்டும்": 645,
      "al": 646,
      "ிருப்ப": 647,
      "வது": 648,
      "தவிர": 649,
      "நாள": 650,
      "எனவே": 651,
      "ினும்": 652,
      "ன்னி": 653,
      "தேர்": 654,
      "வாறு": 655,
      "பல": 656,
      "நிராக": 657,
      "நிராகரி": 658,
      "கைய": 659,
      "பொய்": 660,
      "படை": 661,
      "ஸா": 662,
      "la": 663,
      "றிய": 664,
      "பின்னர்": 665,
      "மன்னி": 666,
      "ுள்ள": 667,
      "மக": 668,
      "ப்படும்": 669,
      "வான்": 670,
      "வேறு": 671,
      "ஃபி": 672,
      "வரை": 673,
      "கொள்": 674,
      "ர்த்த": 675,
      "ல்லாம்": 676,
      "tr": 677,
      "வண": 678,
      "சில": 679,
      "ன்றி": 680,
      "உய": 681,
      "ரம்": 682,
      "மெ": 683,
      "நோ": 684,
      "ார்களோ": 685,
      "கட்ட": 686,
      "நினை": 687,
      "டம்": 688,
      "ed": 689,
      "மறு": 690,
      "வைய": 691,
      "க்கிய": 692,
      "ப்பா": 693,
      "தையும்": 694,
      "அந்த": 695,
      "கூறினார்": 696,
      "or": 697,
      "வர்களை": 698,
      "வச": 699,
      "ுடன்": 700,
      "நட": 701,
      "தர": 702,
      "அமை": 703,
      "தனை": 704,
      "செல": 705,
      "மின": 706,
      "குறி": 707,
      "மக்கு": 708,
      "முஃ": 709,
      "படி": 710,
      "கின்ற": 711,
      "சமூ": 712,
      "மதி": 713,
      "ழை": 714,
      "உண்மைய": 715,
      "முஃமின": 716,
      "இருக்கின்றான்": 717,
      "Name": 718,
      "சை": 719,
      "நர": 720,
      "அவற்ற": 721,
      "மாட்டார்கள்": 722,
      "தவ": 723,
      "kg": 724,
      "ீர்கள": 725,
      "சந்த": 726,
      "ொரு": 727,
      "யாக": 728,
      "எனக்கு": 729,
      "னும்": 730,
      "நன": 731,
      "தற்காக": 732,
      "kgm": 733,
      "க்கா": 734,
      "சூ": 735,
      "இய": 736,
      "op": 737,
      "வேதன": 738,
      "ேய": 739,
      "என்பதை": 740,
      "ங்கி": 741,
      "எந்த": 742,
      "விரும்": 743,
      "சமூகத்த": 744,
      "வெள": 745,
      "ியாய": 746,
      "அப்ப": 747,
      "ோம்": 748,
      "கெ": 749,
      "ட்க": 750,
      "பட்ட": 751,
      "கோ": 752,
      "அதற்கு": 753,
      "name": 754,
      "ிருக்கிற": 755,
      "சிய": 756,
      "வர்களுக்கு": 757,
      "ro": 758,
      "வர்களாக": 759,
      "ையே": 760,
      "சம்": 761,
      "மிகவும்": 762,
      "அத்தா": 763,
      "நம்பி": 764,
      "?\"": 765,
      "களில்": 766,
      "வாக": 767,
      "பொ": 768,
      "வல": 769,
      "தய": 770,
      "ிற்கு": 771,
      "என்ற": 772,
      "அச்ச": 773,
      "தீர்": 774,
      "ot": 775,
      "கூட்ட": 776,
      "நெரு": 777,
      "மீதும்": 778,
      "த்தின்": 779,
      "அழை": 780,
      "விரு": 781,
      "கிறது": 782,
      "கிறான்": 783,
      "எனினும்": 784,
      "பதி": 785,
      "மும்": 786,
      "முன்": 787,
      "லிருந்து": 788,
      "த்தி": 789,
      "நாளில்": 790,
      "ப்பட்டு": 791,
      "நில": 792,
      "என்றும்": 793,
      "தோ": 794,
      "ஏற்ப": 795,
      "லாம்": 796,
      "எங்கள்": 797,
      "மிருந்து": 798,
      "ங்களுக்கு": 799,
      "இருக்கிறது": 800,
      "கண": 801,
      "ity": 802,
      "ans": 803,
      "உறு": 804,
      "ப்படுத்த": 805,
      "கொண்டிருந்த": 806,
      "தொ": 807,
      "வனாக": 808,
      "மார": 809,
      "கீ": 810,
      "நரக": 811,
      "வாற": 812,
      "தீர்கள்": 813,
      "சத்திய": 814,
      "City": 815,
      "வுக்கு": 816,
      "இருக்கும்": 817,
      "நிலை": 818,
      "மற்றும்": 819,
      "அவனை": 820,
      "வனாகவும்": 821,
      "ansla": 822,
      "th": 823,
      "ட்டும்": 824,
      "transla": 825,
      "மல": 826,
      "கோப்பு": 827,
      "இவர்கள்": 828,
      "ழி": 829,
      "மல்": 830,
      "அழி": 831,
      "த்தகைய": 832,
      "கட": 833,
      "பிடி": 834,
      "அவனே": 835,
      "வ்வ": 836,
      "கிறார்கள்": 837,
      "option": 838,
      "தெளி": 839,
      "ாத": 840,
      "என்னை": 841,
      "த்தான்": 842,
      "ப்பை": 843,
      "செய்கிற": 844,
      "நிற": 845,
      "த்தையும்": 846,
      "யார்": 847,
      "இட": 848,
      "பார்க்க": 849,
      "ly": 850,
      "லம்": 851,
      "விள": 852,
      "ிருக்கும்": 853,
      "விட்டும்": 854,
      "தல்": 855,
      "தன": 856,
      "மறை": 857,
      "ne": 858,
      "அள": 859,
      "அல்லாஹ்வு": 860,
      "அதன்": 861,
      "இணை": 862,
      "இதை": 863,
      "க்கம்": 864,
      "ab": 865,
      "வில்ல": 866,
      "அனை": 867,
      "எண்ண": 868,
      "வரையும்": 869,
      "பெய": 870,
      "திரும்": 871,
      "do": 872,
      "வற்றை": 873,
      "உரு": 874,
      "optional": 875,
      "போ": 876,
      "வேண்டா": 877,
      "தங்கள்": 878,
      "க்கவும்": 879,
      "வாக்கு": 880,
      "ப்போது": 881,
      "கிட": 882,
      "க்த": 883,
      "பெரும்": 884,
      "நக": 885,
      "பாவ": 886,
      "வரி": 887,
      "ண்டா": 888,
      "வேதனை": 889,
      "pro": 890,
      "லக": 891,
      ".\"": 892,
      "தாக": 893,
      "ுக்கும்": 894,
      "ென": 895,
      "டும்": 896,
      "அவர்களில்": 897,
      "அவரை": 898,
      "ar": 899,
      "முடி": 900,
      "மனிதர்கள": 901,
      "நம்பிக்கை": 902,
      "மாறு": 903,
      "அல்லாஹ்விட": 904,
      "கரு": 905,
      "அத்தாட்சி": 906,
      "அறிவி": 907,
      "not": 908,
      "பூமிய": 909,
      "அநியாய": 910,
      "அவனுடைய": 911,
      "en": 912,
      "க்கார": 913,
      "முக": 914,
      "புற": 915,
      "உமக்கு": 916,
      "சரி": 917,
      "அறிந்து": 918,
      "அவர்களிடம்": 919,
      "க்கொ": 920,
      "சிற": 921,
      "ட்டை": 922,
      "களையும்": 923,
      "ாலும்": 924,
      "வற்றையும்": 925,
      "ாய": 926,
      "அதில்": 927,
      "தலை": 928,
      "ரே": 929,
      "எதி": 930,
      "எல்லா": 931,
      "அடை": 932,
      "ஹீ": 933,
      "எவர்": 934,
      "செய்ப": 935,
      "கொடுத்த": 936,
      "மூஸா": 937,
      "அஞ்": 938,
      "தான": 939,
      "த்தோம்": 940,
      "உண": 941,
      "வோம்": 942,
      "ீர்": 943,
      "வசன": 944,
      "விய": 945,
      "ோர்": 946,
      "need": 947,
      "ருடைய": 948,
      "அளி": 949,
      "translation": 950,
      "ஒவ்வ": 951,
      "வில": 952,
      "பரி": 953,
      "பிற": 954,
      "வெளி": 955,
      "ணம்": 956,
      "ங்களில்": 957,
      "bab": 958,
      "வந்து": 959,
      "காஃபி": 960,
      "க்கூ": 961,
      "பாது": 962,
      "கொள்ளுங்கள்": 963,
      "முஃமின்கள": 964,
      "நன்க": 965,
      "ந்தெ": 966,
      "வதை": 967,
      "கூறுவீராக": 968,
      "உதவி": 969,
      "ஞான": 970,
      "அதிக": 971,
      "ப்படி": 972,
      "does": 973,
      "உம்மை": 974,
      "தாம்": 975,
      "கூற": 976,
      "ாள": 977,
      "பயன்ப": 978,
      "probab": 979,
      "தேர்ந்தெ": 980,
      "probably": 981,
      "அவனுக்கு": 982,
      "த்திற்கு": 983,
      "பார்": 984,
      "மர": 985,
      "காண்": 986,
      "ங்களையும்": 987,
      "வாறே": 988,
      "அவருக்கு": 989,
      "ிருக்கின்ற": 990,
      "ற்றிய": 991,
      "டையே": 992,
      "வீர்கள்": 993,
      "நன்கறி": 994,
      "ுக்காக": 995,
      "க்கின": 996,
      "வில்": 997,
      "ந்தி": 998,
      "ஏன": 999,
      "மேல": 1000,
      "எடுத்து": 1001,
      "கால": 1002,
      "உண்டு": 1003,
      "முடியாது": 1004,
      "ர்களை": 1005,
      "மையை": 1006,
      "மில்லை": 1007,
      "வெளியே": 1008,
      "பாதுகா": 1009,
      "செல்ல": 1010,
      "ஓர்": 1011,
      "கிடை": 1012,
      "நேர": 1013,
      "கொ": 1014,
      "பொறு": 1015,
      "உயி": 1016,
      "ெல்லாம்": 1017,
      "எவர்கள்": 1018,
      "பிரி": 1019,
      "சொல்ல": 1020,
      "தைய": 1021,
      "விர": 1022,
      "கூறும்": 1023,
      "அனுப்ப": 1024,
      "ர்களாக": 1025,
      "ாதீர்கள்": 1026,
      "at": 1027,
      "அல்லாஹ்வை": 1028,
      "தில்லை": 1029,
      "ென்ற": 1030,
      "அந்": 1031,
      "அல்லாஹ்வுக்கு": 1032,
      "காண": 1033,
      "ங்களும்": 1034,
      "தார": 1035,
      "ங்கே": 1036,
      "ீர்களா": 1037,
      "ம்ப": 1038,
      "உள்ளது": 1039,
      "இவ்வாறு": 1040,
      "திட்ட": 1041,
      "நாடிய": 1042,
      "சார": 1043,
      "கேட்ட": 1044,
      "தெரிய": 1045,
      "ou": 1046,
      "உம்முடைய": 1047,
      "nt": 1048,
      "நிறு": 1049,
      "ிடமிருந்து": 1050,
      "உண்டா": 1051,
      "!\"": 1052,
      "செலு": 1053,
      "போன்ற": 1054,
      "ச்சரி": 1055,
      "ங்": 1056,
      "தல": 1057,
      "முறை": 1058,
      "om": 1059,
      "றுதி": 1060,
      "மாற்ற": 1061,
      "பெரு": 1062,
      "க்காக": 1063,
      "வடி": 1064,
      "க்கே": 1065,
      "ஒவ்வொரு": 1066,
      "ேயே": 1067,
      "பெண": 1068,
      "செல்": 1069,
      "மையான": 1070,
      "எச்சரி": 1071,
      "செயல": 1072,
      "களும்": 1073,
      "உங்களுடைய": 1074,
      "ic": 1075,
      "அதனை": 1076,
      "ானோ": 1077,
      "வேண்டாம்": 1078,
      "கொள": 1079,
      "is": 1080,
      "ார்த்த": 1081,
      "குற்ற": 1082,
      "குழ": 1083,
      "re": 1084,
      "வையும்": 1085,
      "ிக்": 1086,
      "விஷ": 1087,
      "செய்யும்": 1088,
      "க்திய": 1089,
      "le": 1090,
      "மக்கள": 1091,
      "ழுது": 1092,
      "ர்த்து": 1093,
      "பூமியில்": 1094,
      "பிரார்த்த": 1095,
      "அடி": 1096,
      "டுக்க": 1097,
      "உன்": 1098,
      "யூ": 1099,
      "களின்": 1100,
      "செயல்": 1101,
      "பார்த்த": 1102,
      "ரில்": 1103,
      "நன்மை": 1104,
      "ங்கிய": 1105,
      "சேர்": 1106,
      "வில்லையா": 1107,
      "மேல்": 1108,
      "கூட்டத்த": 1109,
      "கம்": 1110,
      "போல்": 1111,
      "மிடம்": 1112,
      "பட": 1113,
      "ாய்": 1114,
      "இறைவனின்": 1115,
      "சமூகத்தார": 1116,
      "மன்னிப்ப": 1117,
      "அவற்றை": 1118,
      "ட்ச": 1119,
      "காட்டு": 1120,
      "பாத": 1121,
      "பை": 1122,
      "ெனில்": 1123,
      "கூறினார்கள்": 1124,
      "னா": 1125,
      "தேர்வு": 1126,
      "ிருக்க": 1127,
      "அப்போது": 1128,
      "ஸு": 1129,
      "ிலுள்ள": 1130,
      "நினைவு": 1131,
      "தெளிவான": 1132,
      "வதற்காக": 1133,
      "வராக": 1134,
      "குர்": 1135,
      "வைத்த": 1136,
      "விடும்": 1137,
      "ஷை": 1138,
      "வாழ": 1139,
      "இருந்து": 1140,
      "அழக": 1141,
      "சம": 1142,
      "இவ்வு": 1143,
      "வேண்டிய": 1144,
      "வழியில்": 1145,
      "சீ": 1146,
      "உங்களில்": 1147,
      "விரும்பு": 1148,
      "வேண்டு": 1149,
      "த்தும்": 1150,
      "சோ": 1151,
      "கேட்க": 1152,
      "ிருந்தும்": 1153,
      "யி": 1154,
      "பின்ப": 1155,
      "இருந்தால்": 1156,
      "ல்லாத": 1157,
      "நு": 1158,
      "க்கூடிய": 1159,
      "த்திலிருந்து": 1160,
      "அவருடைய": 1161,
      "கிரு": 1162,
      "டர்": 1163,
      "நாள்": 1164,
      "ஏனெனில்": 1165,
      "இவர்கள": 1166,
      "நிர": 1167,
      "திற": 1168,
      "ol": 1169,
      "கண்ட": 1170,
      "வேதனையை": 1171,
      "காரண": 1172,
      "ீராக": 1173,
      "விட்டால்": 1174,
      "விஷய": 1175,
      "பயப": 1176,
      "மறுமைய": 1177,
      "ment": 1178,
      "உங்களிடம்": 1179,
      "ியாக": 1180,
      "பக்க": 1181,
      "கல": 1182,
      "மார்க்க": 1183,
      "காண்பி": 1184,
      "ானால்": 1185,
      "அடிய": 1186,
      "கிறேன்": 1187,
      "இதற்கு": 1188,
      "அந்நாளில்": 1189,
      "ர்க்க": 1190,
      "ையாக": 1191,
      "உறுதிய": 1192,
      "எது": 1193,
      "the": 1194,
      "பால": 1195,
      "st": 1196,
      "மிட": 1197,
      "வனை": 1198,
      "ாரோ": 1199,
      "புதிய": 1200,
      "எங்களுக்கு": 1201,
      "கெட்ட": 1202,
      "ஒன்று": 1203,
      "முற": 1204,
      "குறை": 1205,
      "கீழ": 1206,
      "ருங்கள்": 1207,
      "கொள்கிற": 1208,
      "இப்": 1209,
      "ம்பு": 1210,
      "ையோ": 1211,
      "வசனங்களை": 1212,
      "ப்பட்டுள்ள": 1213,
      "கவன": 1214,
      "என்னுடைய": 1215,
      "மனை": 1216,
      "பெற": 1217,
      "00": 1218,
      "த்தான": 1219,
      "வித": 1220,
      "குர்ஆ": 1221,
      "ரஹ்": 1222,
      "ப்படுத்து": 1223,
      "காரிய": 1224,
      "பொய்ப்பி": 1225,
      "அல": 1226,
      "எதை": 1227,
      "ச்சி": 1228,
      "il": 1229,
      "ண்டும்": 1230,
      "பயன்படுத்த": 1231,
      "ஷ்ட": 1232,
      "அருள": 1233,
      "ையுடைய": 1234,
      "அனுமதி": 1235,
      "சொ": 1236,
      "திட": 1237,
      "கேட்": 1238,
      "பொரு": 1239,
      "கொடுக்க": 1240,
      "மோ": 1241,
      "பின்ன": 1242,
      "முடியவில்லை": 1243,
      "போக": 1244,
      "பொருள": 1245,
      "்கின்ற": 1246,
      "்களையும்": 1247,
      "பதே": 1248,
      "புறக்க": 1249,
      "வகை": 1250,
      "தாகும்": 1251,
      "பெற்ற": 1252,
      "ட்சிய": 1253,
      "ினால்": 1254,
      "அளவு": 1255,
      "அக": 1256,
      "புறக்கணி": 1257,
      "நோக்கி": 1258,
      "பிறகு": 1259,
      "னாக": 1260,
      "அடைய": 1261,
      "ற்றிலும்": 1262,
      "அநியாயம்": 1263,
      "பொருட": 1264,
      "ஞ்ச": 1265,
      "மாட்டான்": 1266,
      "மாற்று": 1267,
      "ருக்கும்": 1268,
      "தந்த": 1269,
      "த்தால்": 1270,
      "சகோ": 1271,
      "அவை": 1272,
      "மூலம்": 1273,
      "உயிர்": 1274,
      "ஏற்று": 1275,
      "பால்": 1276,
      "நாய": 1277,
      "வாயாக": 1278,
      "முள்ள": 1279,
      "காட்ட": 1280,
      "பயபக்திய": 1281,
      "ங்களின்": 1282,
      "ஆண": 1283,
      "ரையும்": 1284,
      "Com": 1285,
      "\"(": 1286,
      "கூறினான்": 1287,
      "மின்": 1288,
      "கின்றனர்": 1289,
      "வூ": 1290,
      "வர்களில்": 1291,
      "வைப்ப": 1292,
      "விளையா": 1293,
      "எடுத்துக்": 1294,
      "இறக்கி": 1295,
      "சந்தி": 1296,
      "நற்க": 1297,
      "முடியும்": 1298,
      "அற": 1299,
      "வழிய": 1300,
      "அனைத்து": 1301,
      "எங்களை": 1302,
      "இருக்கின்றன": 1303,
      "இவ்வாறே": 1304,
      "அறிந்த": 1305,
      "தனால்": 1306,
      "கட்டள": 1307,
      "புரி": 1308,
      "மிகை": 1309,
      "Comment": 1310,
      "பொய்ய": 1311,
      "முற்றிலும்": 1312,
      ".)": 1313,
      "தொழு": 1314,
      "விட்டது": 1315,
      "வெற்றி": 1316,
      "நன்றி": 1317,
      "தேர்ந்தெடு": 1318,
      "மலக்கு": 1319,
      "வினை": 1320,
      "மெய்": 1321,
      "தக": 1322,
      "வாசி": 1323,
      "தண்ட": 1324,
      "ரின்": 1325,
      "படுத்த": 1326,
      "கிர": 1327,
      "களைக்": 1328,
      "ிருந்தால்": 1329,
      "ிற்க": 1330,
      "த்தைக்": 1331,
      "சூழ்": 1332,
      "எங்கள": 1333,
      "வதில்லை": 1334,
      "இவ்வுலக": 1335,
      "நேர்வழி": 1336,
      "முழு": 1337,
      "ப்பின்": 1338,
      "பெயர்": 1339,
      "க்கிக்": 1340,
      "ஃப்": 1341,
      "முன்னர்": 1342,
      "வணங்கு": 1343,
      "ர்அவ்": 1344,
      "ஃபிர்அவ்": 1345,
      "ing": 1346,
      "ர்களுக்கு": 1347,
      "வாழ்க்க": 1348,
      "நிலையில்": 1349,
      "எவ்": 1350,
      "க்கப்பட": 1351,
      "வடிவ": 1352,
      "தாவது": 1353,
      "வர்களே": 1354,
      "கொடுத்து": 1355,
      "உரிய": 1356,
      "கூறுகிறார்கள்": 1357,
      "பர": 1358,
      "மையாக": 1359,
      "வேன்": 1360,
      "அவர்களின்": 1361,
      "திரும்பி": 1362,
      "ையின்": 1363,
      "ுக்கே": 1364,
      "பட்டிய": 1365,
      "வைத்து": 1366,
      "ஆய": 1367,
      "சென்ற": 1368,
      "வதற்க": 1369,
      "ால": 1370,
      "வேற": 1371,
      "எனக்": 1372,
      "ஆகி": 1373,
      "வர்க்க": 1374,
      "இஸ்": 1375,
      "வதற்கு": 1376,
      "மற": 1377,
      "அவ்வாறு": 1378,
      "திரும்ப": 1379,
      "ஜி": 1380,
      "னிய": 1381,
      "மாகும்": 1382,
      "கட்டு": 1383,
      "ாமல்": 1384,
      "நன்கு": 1385,
      "இறைவனே": 1386,
      "அறிய": 1387,
      "தங்கள": 1388,
      "நாடி": 1389,
      "கூறுவார்கள்": 1390,
      "யார": 1391,
      "ங்கும்": 1392,
      "சாள": 1393,
      "நற்": 1394,
      "விரை": 1395,
      "கீழ்": 1396,
      "அவர்களைப்": 1397,
      "விருப்ப": 1398,
      "துவ": 1399,
      "வர்களும்": 1400,
      "கட்டளை": 1401,
      "to": 1402,
      "மீண்டும்": 1403,
      "பெறு": 1404,
      "அங்கு": 1405,
      "நிறை": 1406,
      "ப்பட்டது": 1407,
      "ஸ்ட": 1408,
      "காப்பா": 1409,
      "விரும்ப": 1410,
      "களுக்கு": 1411,
      "மேலான": 1412,
      "நிலைய": 1413,
      "எழுத": 1414,
      "கண்ண": 1415,
      "மன": 1416,
      "யாவற்றையும்": 1417,
      "கையை": 1418,
      "இவர்களுக்கு": 1419,
      "ந்தது": 1420,
      "ாக்": 1421,
      "மர்": 1422,
      "ந்": 1423,
      "வழியை": 1424,
      "யாவரையும்": 1425,
      "ரோ": 1426,
      "இத்தகைய": 1427,
      "கூறிய": 1428,
      "),": 1429,
      "னாகவும்": 1430,
      "கவனி": 1431,
      "எவரு": 1432,
      "குதி": 1433,
      "நேரம்": 1434,
      "க்கிர": 1435,
      "பவன்": 1436,
      "ப்பான்": 1437,
      "வரம்பு": 1438,
      "se": 1439,
      "ைக்": 1440,
      "பிழை": 1441,
      "பாடு": 1442,
      "அவ்விரு": 1443,
      "வோர்": 1444,
      "அப்படிய": 1445,
      "தீர்ப்பு": 1446,
      "போர்": 1447,
      "வண்ண": 1448,
      "படைத்த": 1449,
      "பெரும்பால": 1450,
      "கிருப": 1451,
      "கீழே": 1452,
      "வானங்கள": 1453,
      "நிக": 1454,
      "ிலேயே": 1455,
      "ட்கொ": 1456,
      "எதிர்": 1457,
      "கடி": 1458,
      "இருப்பார்கள்": 1459,
      "உறுதி": 1460,
      "ப்பெ": 1461,
      "சொன்ன": 1462,
      "ினோம்": 1463,
      ");": 1464,
      "புக": 1465,
      "பக்கம்": 1466,
      "மது": 1467,
      "சகோதர": 1468,
      "பணி": 1469,
      "சரிய": 1470,
      "ஸாலி": 1471,
      "ராய": 1472,
      "பொருட்டு": 1473,
      "சென்று": 1474,
      "செய்தி": 1475,
      "பிரார்த்தி": 1476,
      "்களின்": 1477,
      "க்கிறான்": 1478,
      "நூ": 1479,
      "ia": 1480,
      "ப்த": 1481,
      "இறுதி": 1482,
      "ஞானம்": 1483,
      "கொண்டே": 1484,
      "எப்படி": 1485,
      "படிய": 1486,
      "கூடிய": 1487,
      "அருட்கொ": 1488,
      "கிறோம்": 1489,
      "நம்முடைய": 1490,
      "களாக": 1491,
      "ென்றும்": 1492,
      "பாதையில்": 1493,
      ":%": 1494,
      "be": 1495,
      "லில்": 1496,
      "முய": 1497,
      "ோருக்கு": 1498,
      "குறிப்பி": 1499,
      "கொண்டும்": 1500,
      "வல்": 1501,
      "அல்லாஹ்வுக்கே": 1502,
      "அச்சமூ": 1503,
      "அர்": 1504,
      "இங்கே": 1505,
      "ார்களே": 1506,
      "றில்லை": 1507,
      "நல்லு": 1508,
      ";)": 1509,
      "நான": 1510,
      "க்கப்படு": 1511,
      "ac": 1512,
      "உடைய": 1513,
      "க்கிறது": 1514,
      "ஏன்": 1515,
      "்களில்": 1516,
      "இருக்கின்றனர்": 1517,
      "பின்பற்று": 1518,
      "இறைவனிடமிருந்து": 1519,
      "ாயின்": 1520,
      "பாக்கிய": 1521,
      "க்கினோம்": 1522,
      "இதில்": 1523,
      "எவன்": 1524,
      "டன": 1525,
      "கூலி": 1526,
      "விடுங்கள்": 1527,
      "கூட": 1528,
      "இருந்தது": 1529,
      "ிலிருந்தும்": 1530,
      "நீக்கு": 1531,
      "்களி": 1532,
      "சுத்த": 1533,
      "த்துப்": 1534,
      "ஏற்படுத்த": 1535,
      "மிகைத்த": 1536,
      "த்திர": 1537,
      "இரண்டு": 1538,
      "என்றென்றும்": 1539,
      "ொழுது": 1540,
      "தேடு": 1541,
      "எல்லாப்": 1542,
      "எச்சரிக்கை": 1543,
      "அவள்": 1544,
      "அவர்களுக்குக்": 1545,
      "ப்போம்": 1546,
      "க்கவில்லை": 1547,
      "த்திலும்": 1548,
      "றா": 1549,
      "ஆகிய": 1550,
      "அருள்": 1551,
      "அச்சமூட்டி": 1552,
      "உதவ": 1553,
      "ஸாலிஹ": 1554,
      "ஷைத்தான": 1555,
      "க்கான": 1556,
      "சத்தியமாக": 1557,
      "இல்ல": 1558,
      "பீ": 1559,
      "வேதனைய": 1560,
      "ad": 1561,
      "பிம்ப": 1562,
      "விட்டான்": 1563,
      "வார்": 1564,
      "அனுப்பி": 1565,
      "உருவா": 1566,
      "இருதய": 1567,
      "நிராகரிப்ப": 1568,
      "வாக்களி": 1569,
      "ட்டில்": 1570,
      "அநியாயக்கார": 1571,
      "அவற்றின்": 1572,
      "பெரிய": 1573,
      "சுவர்க்க": 1574,
      "உன்ன": 1575,
      "ய்வ": 1576,
      "தவற": 1577,
      "ையி": 1578,
      "்களும்": 1579,
      "பாதி": 1580,
      "எண்ணி": 1581,
      "சிறி": 1582,
      "தங்களுக்கு": 1583,
      "செலுத்து": 1584,
      "நஷ்ட": 1585,
      "விலகி": 1586,
      "அறியா": 1587,
      "கடு": 1588,
      "பயபக்தியுடைய": 1589,
      "பூமி": 1590,
      "உங்களைப்": 1591,
      "கிறீர்கள்": 1592,
      "சந்தே": 1593,
      "படுத்து": 1594,
      "வீடு": 1595,
      "மன்னிப்பு": 1596,
      "இப்ப": 1597,
      "எவரும்": 1598,
      "நாட": 1599,
      "பேச": 1600,
      "வள": 1601,
      "ஒருவர்": 1602,
      "முடிவு": 1603,
      "வின": 1604,
      "கூல": 1605,
      "ென்றால்": 1606,
      "மையும்": 1607,
      "இப்போது": 1608,
      "ப்பற்றி": 1609,
      "நடந்து": 1610,
      "அல்லாஹ்விடம்": 1611,
      "வேறில்லை": 1612,
      "இதய": 1613,
      "தெய்வ": 1614,
      "அண": 1615,
      "உண்மை": 1616,
      "மறுமையில்": 1617,
      "கண்டு": 1618,
      "ழைய": 1619,
      "வலை": 1620,
      "மகத்த": 1621,
      "அல்லாஹ்வைய": 1622,
      "க்கொண்ட": 1623,
      "எதுவும்": 1624,
      "காரணமாக": 1625,
      "பகிர": 1626,
      "போது": 1627,
      "உன": 1628,
      "படு": 1629,
      "தன்ன": 1630,
      "ிடத்தில்": 1631,
      "பெரும்பாலோர்": 1632,
      "ட்டுக்": 1633,
      "களைப்": 1634,
      "இழி": 1635,
      "சித்த": 1636,
      "\"%": 1637,
      "க்கப்படும்": 1638,
      "மெய்யாக": 1639,
      "கேட்ப": 1640,
      "ொரு": 1641,
      "அஞ்ச": 1642,
      "ுமா": 1643,
      "சேமி": 1644,
      "மக்கள்": 1645,
      "ஸாலிஹான": 1646,
      "நன்கறிந்த": 1647,
      "தெல்லாம்": 1648,
      "சிலர்": 1649,
      "எழுத்து": 1650,
      "மனிதன்": 1651,
      "இல": 1652,
      "சாளர": 1653,
      "சும": 1654,
      "சொந்த": 1655,
      "சூனிய": 1656,
      "வேறெ": 1657,
      "\\\\": 1658,
      "இறைவனிடம்": 1659,
      "இருக்கிறார்கள்": 1660,
      "வாய": 1661,
      "அமைப்பு": 1662,
      "ஒரே": 1663,
      "கர்": 1664,
      "பெண்": 1665,
      "இதன்": 1666,
      "அதனால்": 1667,
      "அடியார்கள": 1668,
      "ற்சி": 1669,
      "்ட்": 1670,
      "்க்": 1671,
      "ியாள": 1672,
      "உலக": 1673,
      "விதி": 1674,
      "நோவினை": 1675,
      "de": 1676,
      "கடை": 1677,
      "ாகி": 1678,
      "குழந்த": 1679,
      "உதார": 1680,
      "எப்ப": 1681,
      "ிடையே": 1682,
      "ge": 1683,
      "சேர்க்க": 1684,
      "ஒலி": 1685,
      "வாக்குறுதி": 1686,
      "நேசி": 1687,
      "சார்": 1688,
      "ரஹ்ம": 1689,
      "சுவன": 1690,
      "ண்ப": 1691,
      "றுதிய": 1692,
      "எல்லாம்": 1693,
      "வாளி": 1694,
      "வைக்க": 1695,
      "தூதர்": 1696,
      "செலவு": 1697,
      "நற்கூ": 1698,
      "டும்ப": 1699,
      "கியா": 1700,
      "மகத்தான": 1701,
      "பகிரங்க": 1702,
      "கியாம": 1703,
      "உரை": 1704,
      "இருக்கிறான்": 1705,
      "திருப்பி": 1706,
      "அர": 1707,
      "அன்றி": 1708,
      "இண": 1709,
      "நகர்த்து": 1710,
      "இல்லா": 1711,
      "சிறு": 1712,
      "பொறுமைய": 1713,
      "கால்": 1714,
      "கேட": 1715,
      "குழப்ப": 1716,
      "குடும்ப": 1717,
      "te": 1718,
      "சொல்": 1719,
      "சந்ததிய": 1720,
      "உம்மிடம்": 1721,
      "கல்": 1722,
      "கண்ணிய": 1723,
      "ஆறு": 1724,
      "ப்பில்": 1725,
      "யம்": 1726,
      "மாகவும்": 1727,
      "நன்மார": 1728,
      "தவ்": 1729,
      "அஞ்சி": 1730,
      "கடின": 1731,
      "எல்ல": 1732,
      "இறைவனை": 1733,
      "விரி": 1734,
      "திலும்": 1735,
      "எழுது": 1736,
      "போகிற": 1737,
      "இதனை": 1738,
      "வற்றின்": 1739,
      "பற்றிய": 1740,
      "முற்ப": 1741,
      "பயன்": 1742,
      "நாயன்": 1743,
      "வனும்": 1744,
      "ur": 1745,
      "ஏற்பட்ட": 1746,
      "ப்படுத்தி": 1747,
      "ch": 1748,
      "தக்க": 1749,
      "தடுத்து": 1750,
      "வட்டு": 1751,
      "தரவு": 1752,
      "வெறு": 1753,
      "வேண்டாமா": 1754,
      "தெரியும்": 1755,
      "குதிய": 1756,
      "நேர்வழியில்": 1757,
      "தயவு": 1758,
      "செல்வ": 1759,
      "இம்": 1760,
      "ஜின": 1761,
      "பொய்யா": 1762,
      "த்தைப்": 1763,
      "என்னும்": 1764,
      "ஜூ": 1765,
      "பார்ப்ப": 1766,
      "அவர்களும்": 1767,
      "தூய்": 1768,
      "துன்ப": 1769,
      "பெற்று": 1770,
      "அல்லாஹ்வே": 1771,
      "ஏதாவது": 1772,
      "வஹீ": 1773,
      "வருக்கும்": 1774,
      "னம்": 1775,
      "தின்": 1776,
      "த்துடன்": 1777,
      "்தான்": 1778,
      "கேள்": 1779,
      "பாதுகாவல": 1780,
      "க்கினான்": 1781,
      "பகை": 1782,
      "ருடன்": 1783,
      "செய்வ": 1784,
      "முஃமின்களே": 1785,
      "அக்கிர": 1786,
      "மேய": 1787,
      "அக்கிரம": 1788,
      "சிந்தி": 1789,
      "us": 1790,
      "செய்வோ": 1791,
      "டைந்த": 1792,
      "அவ்வாறே": 1793,
      "ஹு": 1794,
      "உனக்கு": 1795,
      "of": 1796,
      "திடமாக": 1797,
      "சர": 1798,
      "மட்டும்": 1799,
      "மலை": 1800,
      "மாற்றி": 1801,
      "தைப்": 1802,
      "தீய": 1803,
      "மதிப்பு": 1804,
      "ச்சு": 1805,
      "கொள்ளும்": 1806,
      "உன்னை": 1807,
      "கொடுத்தோம்": 1808,
      "ஷ்": 1809,
      "ஆத்": 1810,
      "ியின்": 1811,
      "நிர்": 1812,
      "ர்ந்து": 1813,
      "ள்ளி": 1814,
      "ஆவண": 1815,
      "சோ": 1816,
      "தொரு": 1817,
      "புறக்கணித்து": 1818,
      "த்தது": 1819,
      "மரி": 1820,
      "நீங்களும்": 1821,
      "அடைவு": 1822,
      "அதிலிருந்து": 1823,
      "அவற்றில்": 1824,
      "மக்களுக்கு": 1825,
      "பார்த்து": 1826,
      "ீடு": 1827,
      "கொண்டிருப்ப": 1828,
      "டிக்": 1829,
      "ஆக்கி": 1830,
      "னையும்": 1831,
      "சாட்சிய": 1832,
      "col": 1833,
      "இறைவா": 1834,
      "விட்டோம்": 1835,
      "நேரான": 1836,
      "நல்லுபதே": 1837,
      "சம்பாதி": 1838,
      "குறிப்பிட்ட": 1839,
      "செய்கின்ற": 1840,
      "இவை": 1841,
      "வரையில்": 1842,
      "சிலரை": 1843,
      "அவனுக்கே": 1844,
      "வர்களாகவும்": 1845,
      "அணு": 1846,
      "நாடு": 1847,
      "மேற்க": 1848,
      "மெய்யாகவே": 1849,
      "ங்கிக்": 1850,
      "ஹார": 1851,
      "செய்தால்": 1852,
      "உண்மையான": 1853,
      "க்கப்பட்டது": 1854,
      "மரண": 1855,
      "னின்": 1856,
      "வட்ட": 1857,
      "தெரி": 1858,
      "கசிய": 1859,
      "ரோ": 1860,
      "அல்லாஹ்வுடைய": 1861,
      "வாழ்": 1862,
      "மானவன்": 1863,
      "நன்மைய": 1864,
      "நபி": 1865,
      "ஆயினும்": 1866,
      "ஹா": 1867,
      "and": 1868,
      "ர்களையும்": 1869,
      "தீர்ப்ப": 1870,
      "நன்மாராய": 1871,
      "போல": 1872,
      "�\\": 1873,
      "ck": 1874,
      "பாக": 1875,
      "தரும்": 1876,
      "மறுமை": 1877,
      "க்தி": 1878,
      "நண்ப": 1879,
      "கொண்டிருக்கும்": 1880,
      "உர": 1881,
      "நடை": 1882,
      "ிருக்கிறோம்": 1883,
      "ுக்கி": 1884,
      "ர்ந்த": 1885,
      "ார்களா": 1886,
      "கூறப்படும்": 1887,
      "நுழை": 1888,
      "வரைய": 1889,
      "வருக்கு": 1890,
      "முந்த": 1891,
      "தடு": 1892,
      "இடை": 1893,
      "தொடர்": 1894,
      "அதற்க": 1895,
      "்தா": 1896,
      "தனி": 1897,
      "மொ": 1898,
      "கேடு": 1899,
      "ர்வு": 1900,
      "பதில": 1901,
      "க்கப்": 1902,
      "த்திற்க": 1903,
      "தாய": 1904,
      "இயலா": 1905,
      "நம்பு": 1906,
      "ப்பினை": 1907,
      "ச்சை": 1908,
      "கிடைக்கும்": 1909,
      "செய்யுங்கள்": 1910,
      "யு": 1911,
      "க்கச்": 1912,
      "இதுவே": 1913,
      "திருப்ப": 1914,
      "நிறைவே": 1915,
      "ாதீர்": 1916,
      "கூட்டத்தார": 1917,
      "ிருக்கின்றான்": 1918,
      "உயிர்ப்பி": 1919,
      "எவர": 1920,
      "குர்ஆனை": 1921,
      "கொள்வார்கள்": 1922,
      "யூஸு": 1923,
      "மகி": 1924,
      "உரி": 1925,
      "டக்க": 1926,
      "தர்க்க": 1927,
      "இழ": 1928,
      "ர்களின்": 1929,
      "ப்பது": 1930,
      "ீல": 1931,
      "த்தல்": 1932,
      "செவி": 1933,
      "முடியாத": 1934,
      "வடிவமை": 1935,
      "அச்சு": 1936,
      "ld": 1937,
      "என்பதையும்": 1938,
      "ப்புற": 1939,
      "க்கின்றான்": 1940,
      "ப்பாக": 1941,
      "கன": 1942,
      "உறுதியாக": 1943,
      "அவர்களுக்குப்": 1944,
      "என்றால்": 1945,
      "பான": 1946,
      "ஆத்மா": 1947,
      "ஸ்க": 1948,
      "திர": 1949,
      "நாளை": 1950,
      "வாருங்கள்": 1951,
      "தொகு": 1952,
      "ஆகும்": 1953,
      "சாட்சி": 1954,
      "அருட்கொடை": 1955,
      "ஓதி": 1956,
      "நிராகரிப்போ": 1957,
      "செய்கிறான்": 1958,
      "ாள்": 1959,
      "எதையும்": 1960,
      "சத்தியம்": 1961,
      "அழகான": 1962,
      "்களுக்கு": 1963,
      "பேர": 1964,
      "தங்களை": 1965,
      "தைக்": 1966,
      "உருவாக்கு": 1967,
      "கருவி": 1968,
      "AN": 1969,
      "லூ": 1970,
      "வாய்": 1971,
      "வேண்டுமா": 1972,
      "அதிகார": 1973,
      "குழந்தை": 1974,
      "பிடிக்க": 1975,
      "வர்களையும்": 1976,
      "வதற்காகவும்": 1977,
      "கர": 1978,
      "விழு": 1979,
      "ினர்": 1980,
      "ப்பிட": 1981,
      "தீமை": 1982,
      "ce": 1983,
      "St": 1984,
      "அம்": 1985,
      "ஆதார": 1986,
      "ிடமே": 1987,
      "அவர": 1988,
      "சோதி": 1989,
      "திலிருந்து": 1990,
      "விசை": 1991,
      "தேவைய": 1992,
      "ma": 1993,
      "மாகக்": 1994,
      "ற்றிலிருந்து": 1995,
      "ேனும்": 1996,
      "மிக்கவன்": 1997,
      "பரிசுத்த": 1998,
      "ிருக்கின்றோம்": 1999,
      "தங்கு": 2000,
      "இறந்த": 2001,
      "ள்ளது": 2002,
      "ிருக்கிறது": 2003,
      "அல்லாஹ்விடமிருந்து": 2004,
      "ut": 2005,
      "வர்களின்": 2006,
      "மக்களை": 2007,
      "அகில": 2008,
      "கிறீர்களா": 2009,
      "ண்ட்": 2010,
      "உல": 2011,
      "நன்ற": 2012,
      "கொண்டவர்களே": 2013,
      "இரகசிய": 2014,
      "அதைப்": 2015,
      "மனைவிய": 2016,
      "கற்ப": 2017,
      "நாமே": 2018,
      "ஒழு": 2019,
      "தாங்கள்": 2020,
      "ேயன்றி": 2021,
      "வராகவும்": 2022,
      "பின்னரும்": 2023,
      "ர்களில்": 2024,
      "ரிட": 2025,
      "ப்பட்டுள்ளது": 2026,
      "பூமியையும்": 2027,
      "நிகழ்": 2028,
      "வேதத்தை": 2029,
      "வானங்களையும்": 2030,
      "வாழ்க்கை": 2031,
      "ஸின்": 2032,
      "மானால்": 2033,
      "பிடித்துக்": 2034,
      "வைத்தோம்": 2035,
      "தர்": 2036,
      "inf": 2037,
      "un": 2038,
      "தூதர்கள்": 2039,
      "அப்படி": 2040,
      "உண்மையாள": 2041,
      "அப்பொழுது": 2042,
      "வார்த்த": 2043,
      "முதல்": 2044,
      "உடன்": 2045,
      "ல்கள்": 2046,
      "கேள்வி": 2047,
      "நியாய": 2048,
      "ஸ்த": 2049,
      "தொழுகையை": 2050,
      "தகவல்": 2051,
      "ஜ்": 2052,
      "டிவி": 2053,
      "விடுவார்கள்": 2054,
      "வேலை": 2055,
      "தட": 2056,
      "ப்பவன்": 2057,
      "கொலை": 2058,
      "குழு": 2059,
      "தோ": 2060,
      "அழகிய": 2061,
      "உபதே": 2062,
      "பாருங்கள்": 2063,
      "ோரை": 2064,
      "ப்பீராக": 2065,
      "வீண": 2066,
      "இன்": 2067,
      "உங்களுக்காக": 2068,
      "மூல": 2069,
      "as": 2070,
      "ts": 2071,
      "ாக்கி": 2072,
      "விளை": 2073,
      "டையில்": 2074,
      "கடவு": 2075,
      "எத்தகைய": 2076,
      "செய்யவும்": 2077,
      "மானது": 2078,
      "மொ": 2079,
      "காலம்": 2080,
      "ப்பான": 2081,
      ",)": 2082,
      "மூதா": 2083,
      "திட்டமாக": 2084,
      "மூதாதைய": 2085,
      "நம்மிட": 2086,
      "தண்டனை": 2087,
      "களிலிருந்து": 2088,
      "ன்றும்": 2089,
      "பார்வை": 2090,
      "இறைவனுக்கு": 2091,
      "எழுப்ப": 2092,
      "ீர்களோ": 2093,
      "வீர்கள": 2094,
      "எவ்வித": 2095,
      "கடுமையான": 2096,
      "இங்கு": 2097,
      "பதில்": 2098,
      "ினான்": 2099,
      "க்கிறேன்": 2100,
      "செலுத்த": 2101,
      "தற்ப": 2102,
      "ப்பாயாக": 2103,
      "நாடினால்": 2104,
      "மகிழ்": 2105,
      "enc": 2106,
      "ரிடம்": 2107,
      "ப்பட்டால்": 2108,
      "தேவை": 2109,
      "த்தன": 2110,
      "ுடையவன்": 2111,
      "வதாக": 2112,
      "எவரையும்": 2113,
      "நின்ற": 2114,
      "கிறார்களோ": 2115,
      "வேண்டுமெ": 2116,
      "அத்தகைய": 2117,
      "இறக்கு": 2118,
      "டனும்": 2119,
      "அழித்து": 2120,
      "புகு": 2121,
      "color": 2122,
      "ப்பதற்காக": 2123,
      "சூரிய": 2124,
      "ண்டி": 2125,
      "அவனிடம்": 2126,
      "தொட": 2127,
      "மீள": 2128,
      "வேதத்": 2129,
      "இணைப்பு": 2130,
      "அடையாள": 2131,
      "ளவு": 2132,
      "இவர்": 2133,
      "சான்": 2134,
      "செய்யப்பட": 2135,
      "மாட்டோம்": 2136,
      "பவி": 2137,
      "இவர்களை": 2138,
      "த்தார": 2139,
      "குற்றவாளி": 2140,
      "பயன": 2141,
      "விடுவோம்": 2142,
      "த்துள்ள": 2143,
      "info": 2144,
      "he": 2145,
      "ையிலும்": 2146,
      "மாட்டீர்கள்": 2147,
      "அல்லாஹ்வையன்றி": 2148,
      "டிவிடி": 2149,
      "சிடி": 2150,
      "்கிறார்கள்": 2151,
      "ஏற்றுக்": 2152,
      "தள": 2153,
      "இடம்": 2154,
      "ர்களே": 2155,
      "உணவு": 2156,
      "சமு": 2157,
      "உள்ளன": 2158,
      "இறைவனுடைய": 2159,
      "நமக்கு": 2160,
      "தொட": 2161,
      "மீதே": 2162,
      "தற்போ": 2163,
      "க்கள்": 2164,
      "வெற்றிய": 2165,
      "தங்கிய": 2166,
      "பட்டு": 2167,
      "முயற்சி": 2168,
      "பற்ற": 2169,
      "த்தைத்": 2170,
      "தமக்கு": 2171,
      "்கா": 2172,
      "மங்கள்": 2173,
      "ன்றை": 2174,
      "ாகக்": 2175,
      "ிலோ": 2176,
      "எதைப்": 2177,
      "உற": 2178,
      "கனி": 2179,
      "ற்றை": 2180,
      "முஸ்": 2181,
      "உங்களுக்குக்": 2182,
      "ஷைத்தான்": 2183,
      "ழ்க": 2184,
      "திரி": 2185,
      "கொண்டார்கள்": 2186,
      "வைத்துக்": 2187,
      "டல்": 2188,
      "பகுதி": 2189,
      "செய்கிறார்களோ": 2190,
      "சமா": 2191,
      "துதி": 2192,
      "இறந்து": 2193,
      "ையன்றி": 2194,
      "அறிவு": 2195,
      "ils": 2196,
      "ருகு": 2197,
      "என்னிடம்": 2198,
      "கிருபையுடைய": 2199,
      "போதும்": 2200,
      "எதிராக": 2201,
      "அறியாத": 2202,
      "வாரி": 2203,
      "விட்டார்கள்": 2204,
      "பேரா": 2205,
      "எவரேனும்": 2206,
      "அழு": 2207,
      "காசம்": 2208,
      "கிறானோ": 2209,
      "இடத்தில்": 2210,
      "விவர": 2211,
      "செவ": 2212,
      "எறி": 2213,
      "வதையும்": 2214,
      "ோரும்": 2215,
      "இப்றா": 2216,
      "இப்றாஹீ": 2217,
      "am": 2218,
      "காஃபிர்கள்": 2219,
      "விசார": 2220,
      "என்பது": 2221,
      "கூறுங்கள்": 2222,
      "ன்பு": 2223,
      "கின்றான்": 2224,
      "செவியே": 2225,
      "வேதம்": 2226,
      "தவறான": 2227,
      "கப்ப": 2228,
      "மண்ண": 2229,
      "ழும்": 2230,
      "சந்தேக": 2231,
      "DE": 2232,
      "த்தார்": 2233,
      "நீங்கள": 2234,
      "வானத்திலிருந்து": 2235,
      "தவறு": 2236,
      "போன்று": 2237,
      "செய்தோம்": 2238,
      "மையில்": 2239,
      "டெ": 2240,
      "தாகவும்": 2241,
      "ிருந்தே": 2242,
      "பயன்படுத்து": 2243,
      "மண": 2244,
      "வட்டை": 2245,
      "ாரும்": 2246,
      "ற்றல": 2247,
      "களுக்கும்": 2248,
      "போதிலும்": 2249,
      "காண்ப": 2250,
      "பவர்": 2251,
      "wor": 2252,
      "மூழ்க": 2253,
      "நம்ப": 2254,
      "இருவரும்": 2255,
      "செல்லும்": 2256,
      "ிடு": 2257,
      "ாகிய": 2258,
      "பகிரங்கமான": 2259,
      "இறக்கிய": 2260,
      "எவ்வாறு": 2261,
      "sh": 2262,
      "திருப்த": 2263,
      "சிறந்த": 2264,
      "அஞ்சு": 2265,
      "நிறுத்த": 2266,
      "இருக்கிறேன்": 2267,
      "தலைப்பு": 2268,
      "செய்யப்பட்ட": 2269,
      "மின்ன": 2270,
      "வேளை": 2271,
      "மனிதர்கள்": 2272,
      "சாரா": 2273,
      "வற்றில்": 2274,
      "ஒட்ட": 2275,
      "தங்களுடைய": 2276,
      "காட்டும்": 2277,
      "தேனும்": 2278,
      "ையாள": 2279,
      "மிகைத்தவன்": 2280,
      "சிறிது": 2281,
      "உதாரண": 2282,
      "பொய்யாக்கு": 2283,
      "ec": 2284,
      "லீ": 2285,
      "ெடு": 2286,
      "கொடுக்கப்பட்ட": 2287,
      "மனிதர்களுக்கு": 2288,
      "அப்படியல்ல": 2289,
      "்தாம்": 2290,
      "னே": 2291,
      "பண": 2292,
      "ின்று": 2293,
      "சேமிக்க": 2294,
      "மலக்குகள்": 2295,
      "சக்தி": 2296,
      "தரி": 2297,
      "நற்கூல": 2298,
      "கொண்டிருக்கிற": 2299,
      "மற்றொரு": 2300,
      "பதிவு": 2301,
      "டா": 2302,
      "Stenc": 2303,
      "Stencils": 2304,
      "ப்படுவீர்கள்": 2305,
      "ver": 2306,
      "சன்": 2307,
      "தண்ண": 2308,
      "நம்மை": 2309,
      "மறந்து": 2310,
      "எங்கே": 2311,
      "வழிகேட்ட": 2312,
      "பேசு": 2313,
      "மன்னிப்பவனாகவும்": 2314,
      "ஸுஜூ": 2315,
      "ஸுஜூது": 2316,
      "வாக்குறுதிய": 2317,
      "அவள": 2318,
      "க்கிறோம்": 2319,
      "ip": 2320,
      "அவர்களுக்காக": 2321,
      "கையில்": 2322,
      "em": 2323,
      "இல்லாத": 2324,
      "மூன்று": 2325,
      "படைத்தான்": 2326,
      "இஸ்ராய": 2327,
      "IN": 2328,
      "அதைக்": 2329,
      "உண்ட": 2330,
      "ஓடி": 2331,
      "யாதொரு": 2332,
      "தந்தைய": 2333,
      "ஆமா": 2334,
      "திரை": 2335,
      "செய்தான்": 2336,
      "ஆதல": 2337,
      "ாகவே": 2338,
      "பட்டியல்": 2339,
      "சேர்த்து": 2340,
      "பிரார்த்தனை": 2341,
      "க்கப்பட்டு": 2342,
      "கின்றன": 2343,
      "தெளிவாக": 2344,
      "அமல": 2345,
      "நிறுத்து": 2346,
      "ஃப": 2347,
      "அட்ட": 2348,
      "கொல்ல": 2349,
      "விடாதீர்கள்": 2350,
      "சால": 2351,
      "இவற்றை": 2352,
      "அவர்களைத்": 2353,
      "200": 2354,
      "ையெல்லாம்": 2355,
      "பூமியை": 2356,
      "பார்க்கவில்லையா": 2357,
      "அனுப்பிய": 2358,
      "ானா": 2359,
      "கெடு": 2360,
      "நிலையான": 2361,
      "அர்ரஹ்": 2362,
      "ஆண்": 2363,
      "சட்ட": 2364,
      "பம்": 2365,
      "வதும்": 2366,
      "ருக்க": 2367,
      "வாங்க": 2368,
      "தேடி": 2369,
      "மறைத்து": 2370,
      "யின்": 2371,
      "அவன்தான்": 2372,
      "ழிய": 2373,
      "விரும்பி": 2374,
      "ர்களும்": 2375,
      "ஏற்க": 2376,
      "வெகு": 2377,
      "அத்தாட்சிகளை": 2378,
      "வழங்கு": 2379,
      "ஒளி": 2380,
      "நினைவூ": 2381,
      "யாவும்": 2382,
      "தொடர்": 2383,
      "அப்பால்": 2384,
      "அத்தாட்சிகள்": 2385,
      "வார்த்தை": 2386,
      "ிருப்பு": 2387,
      "ஒருவராக": 2388,
      "அனுப்பு": 2389,
      "அவனைத்": 2390,
      "வரிசை": 2391,
      "விரண்ட": 2392,
      "வதில்": 2393,
      "மாறி": 2394,
      "வளி": 2395,
      "கூறுகின்றனர்": 2396,
      "அவர்களைக்": 2397,
      "அல்லாஹ்வுக்கும்": 2398,
      "?)": 2399,
      "ke": 2400,
      "ராஹீ": 2401,
      "ப்படுகிறது": 2402,
      "இப்ராஹீ": 2403,
      "எங்களுடைய": 2404,
      "எண்ணிக்கை": 2405,
      "ஏதேனும்": 2406,
      "ப்பார்கள்": 2407,
      "மேன்": 2408,
      "முன்னோ": 2409,
      "உறுதியான": 2410,
      "பவனாகவும்": 2411,
      "பெண்கள்": 2412,
      "நின்று": 2413,
      "இருக்கவில்லை": 2414,
